[
	{
		"autor": "Blaise Pascal",
		"citacoes": [
			"O amor é cego, a amizade fecha os olhos.",
			"O prazer dos grandes homens consiste em poder tornar os outros felizes.",
			"O homem está sempre disposto a negar tudo aquilo que não compreende.",
			"O aumento do conhecimento é como uma esfera dilatando-se no espaço: quanto maior a nossa compreensão, maior o nosso contato com o desconhecido.",
			"É uma doença natural no homem acreditar que possui a verdade.",
			"A consciência é o melhor livro de moral e o que menos se consulta."
		]
	},
	{
		"autor" : "Lisa Simpson",
		"citacoes": [
			"... romance is dead. It was acquired in a hostile takeover by Hallmark and Disney, homogenized, and sold off piece by piece." 
		]
	},
	{
		"autor": "Rokitansky",
		"citacoes": [
			"Ao curvar-te com a lâmina rija de teu bisturi sobre o cadáver desconhecido, lembra-te que este corpo nasceu do amor de duas almas; cresceu embalado pela fé e esperança daquela que em seu seio o agasalhou, sorriu e sonhou os mesmos sonhos das crianças e dos jovens; por certo amou e foi amado e sentiu saudades dos outros que partiram, acalentou um amanhã feliz e agora jaz na fria lousa, sem que por ele tivesse derramado uma lágrima sequer, sem que tivesse uma só prece. Seu nome só Deus o sabe; mas o destino inexorável deu-lhe o poder e a grandeza de servir a humanidade que por ele passou indiferente."
		]
	},
	{
		"autor": "Santo Agostinho",
		"citacoes": [
			"Sem justiça os reinos se transformam em cavernas de ladrões e assassinos.",
			"O orgulho é a fonte de todas as fraquezas, porque é a fonte de todos os vícios.",
			"A medida do amor é amar sem medida.",
			"Ninguém faz bem o que faz contra a vontade, mesmo que seja bom o que faz.",
			"Se você crê somente naquilo de que gosta no evangelho e rejeita o de que não gosta, não é no evangelho que você crê, mas, sim, em si mesmo.",
			"Não há dúvida de que a memória é como o ventre da alma. Porém, a alegria e a tristeza são seus alimentos, o doce ou o amargo.",
			"Creio para entender e entendo para crer."
		]
	},
	{
		"autor": "Voltaire",
		"citacoes": [
			"Se Deus não existe, devemos inventá-lo."
		]
	},
	{
		"autor": "Tiririca",
		"citacoes": [
			"Muitas vezes tentei fugir de mim, mas aonde eu ia eu estava."
		]
	},
	{
		"autor": "Terry A. Davis",
		"citacoes":[
		"O idiota admira complexidade, o gênio admira simplicidade."
		]
	},
	{
		"autor": "Tao Te Ching 道德經",
		"citacoes":[
		"Uma viagem de mil léguas começa por um passo.",
		"無為 - wúwéi.",
		"Na busca do conhecimento, todos os dias algo é adquirido. Na busca do Tao, todos os dias algo é deixado para trás. E cada vez menos é feito até se atingir a perfeita não ação.",
		"Quando nada é feito, nada fica por fazer. Domina-se o mundo deixando as coisas seguirem o seu curso."
		]
	},
	{ 
		"autor": "Viktor Emil Frankl",
		"citacoes": [
		"Entre o estímulo e a reação há um espaço."
		]
	},

	{
		"autor": "Autor Desconhecido",
		"citacoes": [
		"Dura verum, sed verum.",
		"Felicidade é realidade menos expectativa.",
		"Não seja paralisado pela análise.",
		"Lembre-se do último sentimento bom.",
		"Hipocrisia é alegar todo sucesso ao individual e as falhas à coletividade.",
		"Primum non nocere.",
		"O conforto é o pior dos vícios.",
		"Evite a decepção: foque na jornada, não no resultado.",
		"A verdadeira vontade não permite a indisciplina."
		]
	},
	{
		"autor": "John Heywood",
		"citacoes": [
			"Roma não foi construída em um dia. Mas tijolos foram postos a cada hora."
		]
	},
	{
		"autor": "William Shakespeare",
		"citacoes": [
		"O covarde morre mil vezes antes da morte, o corajoso experimenta a morte uma única vez."
		]
	},
	{
		"autor": "Julius Caesar",
		"citacoes": [
		"Me parece estranho que alugém tema a morte sabendo que, sendo este um fim necessário, ela virá."
		]
	},
	{
		"autor": "Epictetus",
		"citacoes": [
			"Não explique sua filosofia, incorpore-a.",
			"Se falam mal de ti, não se explique. Responda que falam mal de um único aspecto seu porque desconhecem seus outros defeitos.",
			"Riqueza não é ter muitas posses e sim ter poucos desejos.",
			"O único caminho da felicidade é cessar a preocupação com aquilo que está além de nosso controle.",
			"Somos perturbados não pelas coisas mas por nossa visão das coisas.",
			"Não é o que acontece que importa e sim como reagimos ao que acontece.",
			"Qualquer pessoa capaz de te irritar é seu mestre.",
			"Primeiro diga o que será. Depois, diga o que fazer para alcançar.",
			"Ninguém é livre se não domina a si mesmo.",
			"Trabalhe para sua liberdade depender o mínimo possível de coisas externas."
		]
	},
	{
		"autor": "Richard Feynman",
		"citacoes": [
			"A pessoa mais fácil de enganar é a si mesmo."
		]
	},
	{
		"autor": "Marcus Aurelius",
		"citacoes": [
			"Confine a si mesmo no presente.",
			"Seja tolerante com os outros e rígido consigo mesmo.",
			"Lembre-se: seus dias são numerados.",
			"A liberdade é alcançada não pela completude dos desejos mas sim pela extinção destes.",
			"A primeira regra é um espírito inabalável, a segunda é encarar as coisas como elas são.",
			"Temos poder sobre a nossa mente, não sobre eventos externos. Realize isso e encontrará força.",
			"Conte cada dia como uma vida.",
			"Nós nos amamos mais que outras pessoas mas, nos importamos mais com a opinião alheia que a nossa.",
			"Não perca tempo argumentando o que é um bom homem. Seja um.",
			"Tudo que escutamos é opinião, não fato. Tudo que vemos é perspectiva, não realidade.",
			"Quanto mais valorizamos aquilo que está fora de nosso controle, menos controle temos.",
			"A morte ri para todos nós. Tudo que podemos fazer é rir de volta.",
			"Um homem deve se manter de pé, jamais ser mantido de pé por outros.",
			"Temos sempre a opção de não ter opinião sobre algo. Não julgue o que não lhe foi solicitado julgar.",
			"Amor fati.",
			"O espírito se mancha na cor dos pensamentos.",
			"Viva uma boa vida sem idolatria. Se existem deuses justos eles não se importarão com adorações. Se existem e são injustos, não devem mesmo ser adorados. Se não existem deuses, terá vivido uma vida nobre e estará na memória dos seus amados.",
			"Ao admirar um jarro, lembre-se que é de barro e um dia se quebrará. Ao abraçar alguém querido, lembre-se que é humano e um dia te deixará."
		]
	},
	{
		"autor": "Seneca",
		"citacoes": [
			"Se vivemos de acordo com a natureza, nunca seremos pobres; se vivemos de acordo com o que outros pensam, nunca seremos ricos.",
			"Não há prova melhor de uma mente bem organizada que a habilidade de alguém capaz de parar onde quer que esteja e passar algum tempo apenas consigo mesmo.",
			"Sofremos mais em imaginação que em realidade.",
			"Toda crueldade surge de uma fraqueza.",
			"O grande obstáculo da vida é a expectativa, que depende do amanhã e perde o hoje. Todo o futuro é incerto: viva imediatamente.",
			"Vivemos como mortais em tudo que tememos, mas como imortais pro que desejamos.",
			"Nenhum vento é favorável ao marinheiro que não conhece a que porto chegar.",
			"Se preciso escapar das coisas que me pertubam o que preciso não é estar em outro lugar e sim ser alguém diferente.",
			"Perde-se o dia na expectativa da noite, e a noite na expectativa do amanhecer.",
			"Vivemos como se fôssemos destinados a eternidade, desperdiçando o tempo, porém este poderia ter sido seu último momento.",
			"Enquanto não as perdemos, falhamos em perceber quão desnecessárias muitas coisas são. Estivemos usando-as não porque precisávamos, mas porque as tínhamos."
		]
	},
	{ 
		"autor": "Miyamoto Musashi 宮本 武蔵",
		"citacoes": [
		  "Aceite tudo como é.",
		  "Não procure o prazer físico para seu proprio partido.",
		  "Em nenhuma circunstância dependa de um sentimento parcial.",
		  "Considere a si mesmo com leveza; considere o mundo com profundidade.",
		  "Durante a sua vida, evita o desejo, até o proprio desejo de nada desejar.",
		  "Não lamente o que fez.",
		  "Não possua inveja.",
		  "Não se deixe entristecer por uma separação.",
		  "Ressentimento e reclamação são inadequados tanto para si como para os outros.",
		  "Não deixe se guiar pelos sentimentos de luxuria ou amor.",
		  "Em todas as coisas, não tenha preferências.", 
		  "Seja indiferente ao local onde reside.", 
		  "Não persiga o gosto da boa comida.", 
		  "Não carregue bens que já não necessita.",
		  "Não aja de acordo com as crenças habituais.",
		  "Não colecione ou pratique com armas para além do necessário.",
		  "Não tenha receio da morte.", 
		  "Não tenha a intenção de possuir objetos ou um feudo na velhice.",
		  "Respeite Buda e os deuses sem contar com o seu auxilio.", 
		  "Ainda que abandone sua vida, preserve a sua honra.", 
		  "Nunca se afaste do Caminho." 
		]
	},
	{
		"autor": "Boethius",
		"citacoes": [
			"Nada é miserável se você não o considera assim.",
			"Aquele que tranquilamente se reconcilia com o destino pode olhar a sorte no olho.",
			"Contemple a extensão e a firmeza dos céus e pare de admirar coisas mundanas.",
			"Em outras criaturas a ignorância sobre si mesmo é natural, para o ser humano é um vício."
		]
	},
	{
		"autor": "B.F. Skinner",
		"citacoes": [
			"Se desejamos dizer que as pessoas são responsáveis, devemos garantir suas liberdades, pois se não forem livres para agir, não podem ser responsabilizadas. Se desejamos dizer que são livres, devemos responsabilizá-las por suas ações, porque se agem da mesma forma com garantia de impunidade estariam claramente sendo condicionados e não livres."
		]
	},
	{
		"autor": "Sr. Madruga",
		"citacoes": [
			"As pessoas boas devem amar seus inimigos.",
		  "Não há pior luta de que aquela que não se enfrente.",
		  "A vingança nunca é plena, mata a alma e a envenena.",
			"Quando a fome aperta, a vergonha afrouxa.",
			"Se quiser vir ser alguém na vida, que devore os livros!"
		]
	},
	{
		"autor": "Phil Karlton",
		"citacoes": [
			"Só existem duas coisas difíceis em computação: invalidação de cache e nomear coisas."
		]
	},
	{
		"autor": "Antigo ditato 中国古话",
		"citacoes": [
			"É melhor ser um guerreiro no jardim de que um jardineiro na guerra."
		]
	},
	{
		"autor": "Theodore Roosevelt",
		"citacoes": [
			"A comparação é a ladra do prazer."
		]
	},
	{
		"autor": "Abraham Maslow",
		"citacoes": [
			"Se sua única ferramenta é um martelo, você enxerga todos os problemas como pregos."
		]
	}
]
