[ {
    "autor": "Tao Te Ching 道德經",
    "citacoes":[
      "Uma viagem de mil léguas começa por um passo.",
      "無為 - wúwéi.",
      "Na busca do conhecimento, todos os dias algo é adquirido. Na busca do Tao, todos os dias algo é deixado para trás. E cada vez menos é feito até se atingir a perfeita não ação.",
      "Quando nada é feito, nada fica por fazer. Domina-se o mundo deixando as coisas seguirem o seu curso."
    ]
  },
  { 
    "autor": "Viktor Emil Frankl",
    "citacoes": [
	"Entre o estímulo e a reação há um espaço."
    ]
  },

	{
		"autor": "",
		"citacoes": [
			"Happines is reality minus expectation.",
			"Don't get stoped by analysis paralisys.",
			"Lembre-se do último sentimento bom.",
      "Primum non nocere."
		]
	},
	{
		"autor": "William Shakespeare",
		"citacoes": [
      "A coward dies a thousand times before his death, but the valiant taste of death but once."
    ]
	},
	{
		"autor": "Julius Caesar",
		"citacoes": [
      "It seems to me most strange that men should fear, seeing that death, a necessary end, will come when it will come."]
	},
	{
		"autor": "Epictetus",
		"citacoes": [
		  "If anyone tells you that a certain person speaks ill of you, do not make excuses about what is said of you but answer, He was ignorant of my other faults, else he would not have mentioned these alone.",
		  "Wealth consists not in having great possessions, but in having few wants.",
		  "Don't explain your philosophy. Embody it.",
		  "It's not what happens to you, but how you react to it that matters.",
		  "There is only one way to happiness and that is to cease worrying about things which are beyond the power or our will.",
		  "Men are disturbed not by things, but by the views which they take of things. Thus death is nothing terrible, else it would have appeared so to Socrates. But the terror consists in our notion of death, that it is terrible. When, therefore, we are hindered, or disturbed, or grieved let us never impute it to others, but to ourselves; that is, to our own views. It is the action of an uninstructed person to reproach others for his own misfortunes; of one entering upon instruction, to reproach himself; and of one perfectly instructed, to reproach neither others or himself.", 
		  "First say to yourself what you would be; and then do what you have to do.", 
		  "Any person capable of angering you becomes your master; he can anger you only when you permit yourself to be disturbed by him.",
		  "Circumstances don't make the man, they only reveal him to himself.",
		  "He is a wise man who does not grieve for the things which he has not, but rejoices for those which he has. ",
		  "Don't seek to have events happen as you wish, but wish them to happen as they do happen, and all will be well with you.",
		  "God has entrusted me with myself. No man is free who is not master of himself. A man should so live that his happiness shall depend as little as possible on external things.",
		  "Know you not that a good man does nothing for appearance sake, but for the sake of having done right?"
		]
	},
	{
		"autor": "Richard Feynman",
		"citacoes": [
			"The easiest person to fool is yourself."
		]
	},
	{
		"autor": "Marcus Aurelius",
		"citacoes": [
		  "The opinion of a 10.000 men is of no value if none of them know anything about the subject.",
		  "From the gods I received [...] that I was no great proficient in the study of rhetoric and poetry, and of other faculties, which perchance I might have dwelt upon, if I had found myself to go on in them with success.",
		  "A man should stand erected, not kept erected by others.", 
		  "If you are distressed by anything external, the pain is not due to the thing itself, but to your estimate of it; and this you have the power to revoke at any moment.",
		  "You always own the option of having no opinion. There is never any need to get worked up or to trouble your soul about things you can't control. These things are not asking to be judged by you. Leave them alone.",
		  "You have power over your mind not outside events. Realise this, and you will find strength.",
		  "Waste no more time arguing about what a good man should be. Be one.",
		  "Accept the things to which fate binds you, and love the people with whom fate brings you together,but do so with all your heart.",
		  "Never let the future disturb you. You will meet it, if you have to, with the same weapons of reason which today arm you against the present.",
		  "The soul becomes dyed with the colour of its thoughts.",
		  "Live a good life. If there are gods and they are just, then they will not care how devout you have been, but will welcome you based on the virtues you have lived by. If there are gods, but unjust, then you should not want to worship them. If there are no gods, then you will be gone, but will have lived a noble life that will live on in the memories of your loved ones.",
		  "How much time he gains who does not look to see what his neighbour says or does or thinks, but only at what he does himself, to make it just and holy."
		]
	},
	{
		"autor": "Seneca",
		"citacoes": [
		  "If you live in harmony with nature you will never be poor; if you live according to what others think, you will never be rich.",
		  "True happiness is to enjoy the present, without anxious dependence upon the future, not to amuse ourselves with either hopes or fears but to rest satisfied with what we have, which is sufficient, for he that is so wants nothing. The greatest blessings of mankind are within us and within our reach. A wise man is content with his lot, whatever it may be, without wishing for what he has not.",
		  "All cruelty springs from weakness.",
		  "The greatest obstacle to living is expectancy, which hangs upon tomorrow, and loses today. You are arranging what lies in Fortune's control, and abandoning what lies in yours. What are you looking at? To what goal are you straining? The whole future lies in uncertainty: live immediately.",
		  "Nothing, to my way of thinking, is a better proof of a well ordered mind than a man’s ability to stop just where he is and pass some time in his own company.",
		  "A gift consists not in what is done or given, but in the intention of the giver or doer.",
		  "You act like mortals in all that you fear, and like immortals in all that you desire.",
		  "If a man knows not to which port he sails, no wind is favourable.",
		  "If you really want to escape the things that harass you, what you’re needing is not to be in a different place but to be a different person.",
		  "They lose the day in expectation of the night, and the night in fear of the dawn.",
		  "You live as if you were destined to live forever, no thought of your frailty ever enters your head, of how much time has already gone by you take no heed. You squander time as if you drew from a full and abundant supply, though all the while that day which you bestow on some person or thing is perhaps your last.",
		  "Until we have begun to go without them, we fail to realise how unnecessary many things are. We've been using them not because we needed them but because we had them."
		]
	},
	{ 
		"autor": "Miyamoto Musashi 宮本 武蔵",
		"citacoes": [
		  "Aceite tudo como é.",
		  "Não procure o prazer físico para seu proprio partido.",
		  "Em nenhuma circunstância dependa de um sentimento parcial.",
		  "Considere a si mesmo com leveza; considere o mundo com profundidade.",
		  "Durante a sua vida, evita o desejo, até o proprio desejo de nada desejar.",
		  "Não lamente o que fez.",
		  "Não possua inveja.",
		  "Não se deixe entristecer por uma separação.",
		  "Ressentimento e reclamação são inadequadas tanto para si como para os outros.",
		  "Não deixe se guiar pelos sentimentos de luxuria ou amor.",
		  "Em todas as coisas, não tenha preferencias.", 
		  "Seja indiferente ao local onde reside.", 
		  "Não persiga o gosto da boa comida.", 
		  "Não carregue bens que já não necessita.",
		  "Não aja de acordo com as crenças habituais.",
		  "Não colecione ou pratique com armas para além do necessário.",
		  "Não tenha receio da morte.", 
		  "Não tenha a intenção de possuir objetos ou um feudo na velhice.",
		  "Respeite Buda e os deuses sem contar com o seu auxilio.", 
		  "Ainda que abandone sua vida, preserve a sua honra.", 
		  "Nunca se afaste do Caminho." 
		]
	},
	{
		"autor": "Boethius",
		"citacoes": [
		  "Nothing is miserable unless you think it so.",
		  "He who has calmly reconciled his life to fate ... can look fortune in the face.",
		  "Contemplate the extent and stability of the heavens, and then at last cease to admire worthless things.",
		  "In other living creatures the ignorance of themselves is nature, but in men it is a vice.",
		  "Nunc fluens facit tempus, nunc stans facit aeternitatum."
		]
	},{
		"autor": "B.F. Skinner",
		"citacoes": [
		  "If we want to say that people are responsible, we must do nothing to infringe their freedom, since if they are not free to act they cannot be held responsible. If we want to say they are free, we must hold them responsible for their behaviour by maintaining punitive contingencies, since if they behaved in the same way under conspicuous non­punitive contingencies, it would be clear that they were not free."
		]
	},
	{
		"autor": "Sr. Madruga",
		"citacoes": [
		  "Não há pior luta de que aquela que não se enfrente.",
		  "A vingança nunca é plena, mata a alma e a envenena."
		]
	},
	{
		"autor": "Phil Karlton",
		"citacoes": [
			"There are only two hard things in computer science: cache invalidation and naming things."
		]
	},
	{
		"autor": "中国古话",
		"citacoes": [
		  "It’s better to be a warrior in the garden than a gardener in a war.",
		  "在花园里做战士比在战争中做园丁更好"
		]
	},
	{
		"autor": "Theodore Roosevelt",
		"citacoes": [
			"Comparison is the thief of joy."
		]
	}
]
