{
  "Pleiotropia": "diz-se da ação de um único gene que causa diferentes fenótipos.",
  "Cofose": "surdez completa, bilateral",
  "Anacusia": "perda auditiva, bilateral ou unilateral",
  "Rede neural convolucionada": "rede neural que aplica regras matemáticas para restringir a relação entre neurônios, isto é, evita-se a conexão de sinapses distantes, no intuito de reduzir o tamanho e a exigência computacional da rede neural, e.g. reconhecimento de imagens, para diminuir ou zerar do número de interações desnecessárias entre pixels distantes.",
  "Rede neural profunda": "rede neural de múltiplas camadas na qual uma ou mais camadas opera de forma \"oculta\", já que, uma vez treinada, não se conhece mais as conexões e pesos individuais das sinapses.",
  "Token - inteligência artificial": "fração de informação fornecida a um modelo de linguagem larga. Normalmente, trata-se de uma palavra ou porção de palavra, como radicais.",
  "Large language model ou modelo de linguagem larga": "arquivo binário de rede neural treinada capaz de interação em linguagem natural humana através de inputs fracionados em tokens.",
  "Cordocentese": "drenagem de sangue do cordão umbilical para exames ou quando detectado fluxo de artéria cerebral média superior a 1.5MoM (múltiplos da mediana).",
  "Sonder": "termo literário cunhado por John Koenig para representar o sentimento único de quando percebemos que as pessoas desconhecidas que cruzam nossos caminhos tem histórias tão complexas quanto as nossas, ao invés de serem meros figurantes da nossa história \"princial\".",
  "Efeito Gell-Mann": "a amnésia de Gell-Mann é o efeito de curta memória que temos sobre a estupidez das fontes, isto é, temos a tendência de perdoarmos informações incoerentes ou inconsistentes fora do nosso campo de especialidade, mesmo quando a mesma fonte foi pega em erro dentro do nosso campo de especialidade, o que nos torna suscetíveis a manipulação jornalística.", 
  "Clomifeno": "o mais usado inibidor da aromatase, prescrito como tratamento para síndrome dos ovários policísticos.",
  "Letrozol": "inibidor da aromatase, também usado no tratamento do câncer de mama.",
  "Frogging": "pulsação visível em fúrcula.",
  "Fratura exposta": "fratura com hematoma fraturário comunicante com qualquer tecido epitelial.",
  "Mittelschmerz ou dor do meio": "dor em cólica percebida pela mulher durante a ovulação, geralmente coincidente com o meio do período entre menstruações, daí seu nome tanto em português como alemão.",
  "Hormônio bioidêntico": "diz-se do hormônio idêntico em sua fórmula e estrutura molecular aos hormônios endógenos. Tema polêmico, há muita confusão sobre a segurança e posologia.",
  "Sinusiorragia": "sangramento vaginal associado às atividades sexuais.",
  "Eluição ou eluato": "diz-se da técnica em química analítica de separar um soluto pela lavagem com solvente adequado. Comumente apresentado no contexto da remoção de anticorpos ligados à hemoglobina para avaliar o quão fortes estão aderidos. Traduz-se num teste de especificidade e avidez de anticorpos. Pode ser feito por inúmeras técnicas, como calor, congelamento, descongelamento rápido etc.",
  "Opistótono": "é uma postura anormal do corpo inteiro formando um arco, caracterizada por espasmo da coluna vertebral e das extremidades, que se curvam para trás.",
  "Útero didelfo": "útero com dois colos.",
  "Útero septado": "útero com má separação septal.",
  "Útero bicorno": "útero virtualmente duplicado.",
  "Transplante heterólogo ou xenotransplante": "o tecido transplantado é de animal de outra espécie.",
  "Vacina heteróloga": "diz-se da vacina aplicada diferente daquela do início do esquema vacinal.",
  "Transplante homólogo ou aloenxerto": "o tecido transplantado é de animal da mesma espécie.",
  "Transplante autólogo": "o tecido transplantado é do mesmo organismo.",
  "Isoenxerto": "o tecido transplantado é de um outro organismo geneticamente idêntico. Gêmeos.",
  "Doença de Buerger ou tromboangeíte obliterante": "é uma complicação arterial não aterosclerótica obliterante. Os sintomas são lesões de pele em ambos membros inferiores e outras complicações vasculares.",
  "Quemose":  "é o edema de escleras, geralmente causado por inflamação ou por questões circulatórias.",
  "Eflúvio telógeno": "é a queda de cabelo após estresse importante ou associado a condições psiquiátricas.",
  "Notalgia parestésica": "dor e prurido em tórax posterior, geralmente cursando com escurecimento da pele.",
  "Satelitose": "lesões em torno da infecção fúngica, mais comum no recém-nascido ou lactente.",
  "Pleurodese": "é a obliteração pleural no ponto de pneumotórax.",
  "Teste Apt-Downey": "consiste em reagir o vômito ou as fezes do recém-nascido com hidŕoxido de sódio. Se o sobrenadante for rosado é sangue do próprio neonato, se for amarelo-acastanhado é sangue materno.",
  "Unaweraness hipoglycimia": "é quando o tônus simpático é prejudicado pela neuropatia autonômica e faz o paciente ter hipoglicemias sem os sintomas adrenérgicos progredngo para confusão mental muito rapidamente, dependendo de ajuda de terceiros.",
  "Furúnculo, carnegão ou carnicão": "foliculite, normalmente profunda e bacteriana",
  "Wind-up": "quando repetidos estímulos dolorosos facilitam que novos estímulos causem dor de alta intensidade, mesmo após um período refratário.",
  "Regra de Naegele": "método de cálculo simples da data provável de parto somando-se sete dias à data da última menstruação e subtraindo-se três meses, desconsiderando o ano.",
  "Abortamento habitual": "três abortos expontâneos subsequentes.",
  "Síndrome de Nicolau ou embolia cutis medicamentosa": "reação à injeção com livedo e necrose local após aplicação de penicilina benzatina intramuscular.",
  "Climatério": "é a fase de transição entre o período reprodutivo e o não reprodutivo da mulher, compreendendo os últimos ciclos da menacme até a menopausa, ocorrendo irregularidade do ciclo, sintomas vasomotores e alterações de humor.",
  "Menopausa precoce": "é aquela definida, arbitrariamente, como ocorrida antes dos quarenta anos de idade.",
  "Impetigo": "complicação infecciosa bacteriana comum em quaisquer portas de entrada na pele, ou seja, lesões, infecções prévias, xerodermia etc.",
  "Impetigo bolhoso": "impetigo sempre estafilocóccico, cursando com projeções bolhosas de conteúdo ceroso ou líquido.",
  "Claudicação": "<em>claudicare</em> é a dor do membro inferior que o impede de executar uma marcha adequada.",
  "Sopro afórico": "sopro característico de canais condutivos largos e rígidos, como a traqueia proximal. Assemelha-se a sopro de boca-de-garrafa.",
  "Sopro tubário": "sopro intenso brônquico, assemelhando-se a assobio atenuado.",
  "Síndrome da veia cava superior": "estase jugular bilateral, circulação colateral no tórax, edema facial e subpalpebral normalmente causadas por compressão e efeito de massa sobre a cava, e.g. neoplasias.",
  "Síndrome de Claude-Bernard-Horner": "ptose palpebral, miose, endoftalmia e anidrose unilateral. e.g. tumores de lobo superior pulmonar compressivo dos ramos simpáticos cervicais.",
  "Istmocele": "falha na cicatrização endometrial pós-cesárea que fica sangrando.",
  "Aborto retido": "é aquele não descolado da implantação, feto com comprimento crânio-caudal de pelo menos 7mm e sem batimentos.",
  "Chorionic bumps": "é um termo usado para descrever o achado ultrassonográfico de coleção anecoica dentro do córion frondoso que faz protuberância polipóide para cavidade coriônica, evidente a partir da sétima semana de gestação.",
  "Coqueluche ou pertussis": "é uma doença infecciosa aguda e transmissível, que compromete traquéia e brônquios, causada pela bactéria <em>Bordetella pertussis</em>. A vacina é a dTpa.",
  "Hiperaldosteronismo": "é uma condição endocrinológica e/ou pseudoendocrinológica de atividade aumentada da ação aldosterônica. Pode ser primário, na situação de alta produção endógena do hormônio, ou secundária, na situação de amplificação da atividade hormonal por associação ou mímica de outra droga.",
  "Teste de Allen": "Oclusão de ambas as artérias da mão e liberação de apenas uma, visualizando-se a revascularização da mão inteira. Normalmente usada no contexto das fístulas para diálise, seu valor preditivo é controverso.",
  "Forest Plot ou blobograma": "gráfico de representação dos resultados mais utilizados em metanálises, geralmente reportando valores de risco relativo ou odds."
}
