{
  "Plastinação": "técnica de preservação de cadáveres desenvolvida pelo anatomista alemão Gunther Von Hagens em 1977 que substitui gradativamente a malha tecidual dos diversos órgãos com material sintético.",
  "Sinal de Amussat": "marcas ou interrupções transversas da túnica íntima da carótida comum em enforcamentos, principalmente por laços de cordas finas ou materiais duros.",
  "Sinal de Montalti": "presença de fuligem ao longo das vias aéreas da vítima de incêndio.",
  "Sinal de Chambert": "bolhas ou flictemas que aparecem nas queimaduras de segundo grau.",
  "Sinal de Mankof": "prova de dor. Aumento da frequência do pulso radial à compressão do ponto doloroso.",
  "Sinal de Levi": "prova de dor. Contrações e dilatações da pupila quando se comprime o ponto doloroso.",
  "Sinal de Müller": "prova de dor. Delimitando-se um ponto doloroso no corpo, a pessoa simulando dor não consegue dizer com certeza se a palpação cega ocorre diretamente em cima do ponto considerado doloroso.",
  "Sinal de Imbert": "prova de dor. Aumento da frequência radial quando a região dolorosa é um braço ou uma perna que se apoia.",
  "Palimpsesto": "Antigo pergaminho da idade média que possibilitava a sua raspagem e apagamento tendo este termo passado a ser usado como sinônimo de esquecimento genérico, amnésia retrógrada comum.",
  "Síndrome de Riter": "Uma forma de artrite reativa com inflamação de articulação distante do foco infeccioso que geralmente é urogenital ou intestinal.",
  "Corpúsculo de Barr": "Nos indivíduos com carga genética XX, e.g. mulheres, apenas um dos cromossomos X se expressa normalmente, estando o outro espiralado numa cromatina aglutinada em forma de corpúsculo que recebe o epônimo. É usado para identificar células que muito provavelmente são femininas.",
  "Corpo de delito": "O <i>corpus delicti</i> é toda a circunstância sensível do crime, seus artefatos e instrumentos. O direito penal brasileiro o considera como direto se passível da análise pericial e indireto quando lhe supre a falta, como é o caso da prova testemunhal.",
  "Prega infra-orbital de Dennie-Morgan": "Dupla ou múltipla pregas na polpa infra-orbital comumente encontrada em pessoas atópicas, formada por constantes e repetidas coçaduras da região palpebral.",
  "Encravamento" : "transfixação de agente vulnerante logo em qualquer parte do corpo exceto períneo, no qual recebe o nome de empalamento.",
  "Sinal da tela viscosa": "mintuos após a morte, o olho se encontra recoberto por fina camada opaca decorrente da desidratação. É um dos primeiros sinais tanatognósticos e cronotanatognósticos.", 
  "Sinal de Ripault": "a íris e a pupila deformam-se com uma leve pressão, ocorrendo pelo menos 8 horas após a morte.",
  "Sinal de Sommer-Laucher": "duas faixas de descoloração na esclera, laterais a pupila, surgidas cerca de 6 a 8 horas após a morte. Corresponde à exposição da coroide pela esclera.",
  "Gangrena": "morte tecidual de grupo celular extenso causada por hipóxia circulatória, geralmente decorrente de trauma ou resposta inflamatória grave local.",
  "Diceologia": "é o estudo do direito do profissional enquanto integrante de classe.",
  "Deontologia": "é o estudo da conduta moral exigível por um grupo profissional.",
  "Sufusão": "extravazamento de quaisquer humores corporais sob a pele.",
  "Sinal de Trousseau": "espasmo causado pela inflação de um esfigmomanômetro acima da pressão sistólica em um membro por mais de três minutos.",
  "Sinal de Halban": "pelos finos e novos em couro cabeludo, face e outras áreas decorrentes da nutrição aumentada pela gravidez.",
  "Máscara equimótica de Morestin": "petéquias ou sugilações faciais decorrentes da asfixia indireta quando, por acúmulo de sangue sob pressão no leito venoso do pescoço e da cabeça, ocorre extravazamento cutâneo na face.",
  "Enquimoses": "são afluxos sanguíneos cutâneos com causa emocional.",
  "Inumação": "sinônimo de sepultamento, depósito do cadáver na sepultura, jázigo ou outro local congênere.",
  "Método de Karmann": "método abortivo através da aspiração manual intrauterina (AMIU) utilizando-se a cânula de Karmann.",
  "Sinal de probabilidade da gravidez de Jacquemier ou Chadwick": "hiperpigmentação do meato urinário e das margens da vulva.",
  "Sinal de probabilidade da gravidez de Kluge": "hiperpigmentação da mucosa vaginal, violácea quando positivo.",
  "Sinal de certeza da gravidez de Puzos": "movimento de rechaço do útero contra o dedo do examinador durante a palpação do fundo de saco vaginal posterior.",
  "Prova de morte de Boudimir e Levasseur ou da ventosa escarificada": "consiste na ausência de sangue ao aplicar uma ventosa na região epigátrica, depois de ter realizado escarificação da pele.",
  "Prova de morte de Halluin": "consiste na pesquisa da reação hiperêmica conjuntival, após a instilação de uma gota de éter e sua sua ausência é sinal de morte real.",
  "Prova de morte de Terson": "consiste na pesquisa da reação hiperêmica conjuntival, após a instilação de uma gota de dionina no olho e sua sua ausência é evidência de morte real.",
  "Prova de morte de Ott": "consiste na formação de bolha de gás na pele com a aproximação de uma chama e, havendo vida, aparece flictena serosa ou sero-sanguinolenta.",
  "Sinal de morte de Stenon-Louis": "consiste na perda da turgescência dos globos oculares como consequência da parada da circulação e da desidratação cadavérica.",
  "Prova de morte de Guérin e Frache": "registro eletrocardiográfico sem ou com ativação adrenalínica em que se observa silêncio elétrico.",
  "Prova de morte por fundoscopia ocular": "verifica-se o esvaziamento ou vacuidade da artéria central da retina, descoramento da papila óptica e da coróides.",
  "Prova de morte de Bouchut": "ausculta cardíaca silenciosa durante cinco minutos. Foi um dos critérios pioneiros de morte real, tendo valido ao seu autor, em 1846, o Prêmio da Academia de Ciências Médicas de França.",
  "Prova de morte aquidopirástica de Middeldorff": "introdução de uma agulha no coração, na altura do quarto espaço intercostal esquerdo, observando suas oscilações, que estarão presentes somente na pessoa viva.",
  "Sinal de Magnus": "aparição de uma coloração cianótica quando se estrangula a base de um quirodáctilo na pessoa viva; no morto, não há modificações da coloração.",
  "Prova de morte da fluoresceína de Icard": "injeção intravascular de uma solução carbonatada de <i>fluoresceína</i> que se difunde no organismo vivo, dando uma coloração amarelo-esverdeada à pele e às mucosas; a ausência de coloração permite concluir pela morte real.",
  "Sinal de morte de Piga": "observação radioscópica da área cardíaca que permite verificar a contração miocárdica; sua ausência é sinal patognomônico de morte.",
  "Lassidão": "sensação de pouca força muscular, indisposição para atividade de maior rigor.",
  "Sinal de Chavigny": "ocorre em duas lesões cortantes ou pérfuro-cortantes que se cruzam, podendo se determinar qual lesão foi feita primeiro aproximando-se os bordos da ferida. A ferida primária apresentará os bordos alinhados, enquanto que a ferida secundária apresentará desalinho, pois foi gerada quando as bordas da primeira ferida já estavam afastadas.",
  "Sinal de Benassi":  "mancha de pólvora e queimadura do osso ou periósteo feita por disparo com o cano encostado ou muito próximo da pele. Permanece mesmo com a esqueletização do cadáver.",
  "Sinal do Schusskanol": "esfumaçamento visível no canal ósseo atingido por disparos de arma de fogo de curta distância ou encostado.",
  "Sinal de Puppe-Werkgaertner": "na ausência de plano ósseo subjacente à pele, o cano encostado da arma produz lesão contusa com marca perene, geralmente no formato da boca terminal do cano e da massa de mira, em edema e equimose.",
  "Rubefação": "eritema decorrente do trauma mecânico sobre os tecidos que provoca vermelhidão transitória, possível apenas nos tecidos vivos.",
  "Psicolépticos": "psicoativos que provocam rebaixamento do sistema nerovoso central, e.g. álcool.",
  "Psicoanalépticos": "psicoativos que provocam excitação do sistema nerovoso central, e.g. cocaína ou metanfetaminas.",
  "Psicodislépticos": "psicoativos que provocam distorção perceptória ou motor-comportamental do sistema nerovoso central, e.g. ácido lisérgico (LSD), ecstasy ou mescalina.",
  "Dipsomania": "ingestão compulsiva de grandes quantidades de bebidas.",
  "Síndrome de Otelo": "A ilusão da infidelidade de um cônjuge ou parceiro. É caracterizada por recorrentes acusações de infidelidade, procura por evidências, interrogatórios repetidos do parceiro, testes de fidelidade do seu parceiro e possível perseguição.",
  "Veneno": "substância que tem sua ação habitual como tóxica. Não há aplicação terapêutica. Existe dose letal, normalmente definida pela unidade de dose letal média, a DL50.",
  "Estricnina": "alcaloide bloqueador de receptores de glicina, importante neurotransmissor inibitório, agindo, portanto, como forte estimulante. Seu uso difundido como raticida também se confunde com a prática do evenenamento humano.",
  "Varfarina": "após perceberem doença hemorrágica no gado que consumia trevo doce estragado, fazendeiros de Wisconsin pediram a um químico local a identificação exata da substância que recebeu o nome <i>warfarin</i> através da sigla WARF e o sufixo \"ina\", de Wisconsin Alumni Research Foundation.",
  "Cumarínico": "substancias anticoagulantes, desde a varfarina medicamento até venenos potentes raticidas. Funcionam como antagonista de vitamina K inibindo a cascata de coagulação.", 
  "Eletrocussão": "lesão letal causada pela eletricidade artificial usada para execução da pena de morte.",
  "Eletroplessão": "lesão em queimadura por eletricidade artificial, normalmente não letal, porém admitida sua forma letal em algumas literaturas.",
  "Sinal de Lichtemberg": "aspecto arboriforme da queimadura causada por eletricidade natural que percorre o curso de vasos cutâneos. A literatura diverge sobre o valor patognomônico desta lesão.",
  "Congestão de Perthes": "asfixia por compressão em grau suficiente do tórax e abdome, com impedimento dos movimentos respiratórios levando",
  "Sinal de Kossu": "espasmo cadavérico parcial ou localizado, notadamente quando o suicida aprisiona na mão a arma utilizada. O espasmo cadavérico permanente é controverso.",
  "Prova de Winslow": "prova de cessação da respiração através do posicionamento de um espelho no nariz para investigar a formação de condensação",
  "Incerteza de Tourdes": "período de seis horas antes e depois da morte em que é impossível determinar se a lesão foi produzida em vida. Ocorre que, boa parte dos fenômenos vitais permanecem por um período mais ou menos regular de tempo após a morte, observado por Tourdes. ", 
  "Lesões em acórdeão": "lesões nominadas por Lacassagne como sendo as lesões transfixantes de órgãos ou porções do corpo com múltiplos tecidos, com entrada pontual no formato do objeto perfurante. Tem alto valor pericial por ser possível a profundidade dessas lesões poderem ser maiores que o instrumento.",
  "Vitríolo": "antigo nome do ácido sulfúrico concentrado.",
  "Água régia": "ácido nítrico e clorídrico misturados que compõem um ácido capaz de dissolver metais nobres. Na pele, causa escaras amarelas.",
  "Vitriolagem": "lesão corrosiva criminosa por ácido sulfúrico, o óleo de vitríolo. Deforma pela ação ácida que provoca necrose e coagulação.",
  "Fratura cominutiva": "diz-se da fratura óssea que divide o segmento ósseo em dois ou mais pedaços com algum afastamento que dificulta cicatrização.",
  "Sugilação": "é a equimose por tendência natural ou induzida, formada pelo aglomerado de pequenos grãos equimóticos. Um exemplo é o “chupão”.",
  "Intermação": "hipertermia decorrente do excessivo calor ambiental, normalmente por má ventilação ou confinamento acidental ou criminoso, cursando com inflamação disseminada e falência de múltiplos órgãos.",
  "Marcas de Jellineck": "lesão por desidratação e por queimadura elétrica, normalmente localizada na posição do condutor elétrico, em forma estrelada, endurecida e branco-amarelada.",
  "Petéquias de Tardieu": "equimoses viscerais localizadas principalmente nas regiões de mucosa palpebral, pleural e epicárdica.",
  "Manchas de Paltauf":  "equimoses de cor vermelho clara no parênquima pulmonar por ruptura de paredes alveolares e o início da putrefação. São extensas e de contornos irregulares, comuns em vítimas de afogamento.",
  "Sinal de Etienne-Martin": "congestão de múltiplas vísceras, devida à falência cardíaca que antecede a morte por asfixias.", 
  "Pulverulento": "cheio de pó, com conteúdo de poeira, material finamente granulado.",
  "Fenômeno dos dentes cor de rosa": "sinal de identificação clássico de vítimas de morte súbita, afogados e envenenados",
  "Regra dos nove de Pulaski e Tennisson ou de Wallace": "regra de cálculo da área de superfície corporal baseada em subdivisões múltiplas correspondentes ao número nove para soma total da área queimada.",
  "Mitridização ou mitridatismo": "é o processo de sensibilização por doses crescentes de veneno com desenvolvimento de anticorpos específicos, resultando em diferentes graus de imunidade contra a substância.",
  "Hormônio anti-mulleriano": "hormônio produzido pela granulosa de ovários em crescimento para inibir o esgotamento dos folículos potenciais. Seu valor pode ser usado para determinar a reserva ovariana feminina.",
  "Petricor": "nome do aroma típico das primeiras chuvas em solo seco.",
  "Síndrome de Lance-Adams": "complicação crônica pós-parada cardiorespiratória de natureza neurológica com evolução do paciente apresentando convulsões mioclônicas.",
  "Pleiotropia": "diz-se da ação de um único gene que causa diferentes fenótipos.",
  "Cofose": "surdez completa, bilateral.",
  "Anacusia": "perda auditiva, bilateral ou unilateral.",
  "Rede neural convolucionada": "rede neural que aplica regras matemáticas para restringir a relação entre neurônios, isto é, evita-se a conexão de sinapses distantes, no intuito de reduzir o tamanho e a exigência computacional da rede neural, e.g. reconhecimento de imagens, para diminuir ou zerar do número de interações desnecessárias entre pixels distantes.",
  "Rede neural profunda": "rede neural de múltiplas camadas na qual uma ou mais camadas opera de forma \"oculta\", já que, uma vez treinada, não se conhece mais as conexões e pesos individuais das sinapses.",
  "Token - inteligência artificial": "fração de informação fornecida a um modelo de linguagem larga. Normalmente, trata-se de uma palavra ou porção de palavra, como radicais.",
  "Large language model ou modelo de linguagem larga": "arquivo binário de rede neural treinada capaz de interação em linguagem natural humana através de inputs fracionados em tokens.",
  "Cordocentese": "drenagem de sangue do cordão umbilical para exames ou quando detectado fluxo de artéria cerebral média superior a 1.5MoM (múltiplos da mediana).",
  "Sonder": "termo literário cunhado por John Koenig para representar o sentimento único de quando percebemos que as pessoas desconhecidas que cruzam nossos caminhos tem histórias tão complexas quanto as nossas, ao invés de serem meros figurantes da nossa história \"princial\".",
  "Efeito Gell-Mann": "a amnésia de Gell-Mann é o efeito de curta memória que temos sobre a estupidez das fontes, isto é, temos a tendência de perdoarmos informações incoerentes ou inconsistentes fora do nosso campo de especialidade, mesmo quando a mesma fonte foi pega em erro dentro do nosso campo de especialidade, o que nos torna suscetíveis a manipulação jornalística.", 
  "Clomifeno": "o mais usado inibidor da aromatase, prescrito como tratamento para síndrome dos ovários policísticos.",
  "Letrozol": "inibidor da aromatase, também usado no tratamento do câncer de mama.",
  "Frogging": "pulsação visível em fúrcula.",
  "Fratura exposta": "fratura com hematoma fraturário comunicante com qualquer tecido epitelial.",
  "Mittelschmerz ou dor do meio": "dor em cólica percebida pela mulher durante a ovulação, geralmente coincidente com o meio do período entre menstruações, daí seu nome tanto em português como alemão.",
  "Hormônio bioidêntico": "diz-se do hormônio idêntico em sua fórmula e estrutura molecular aos hormônios endógenos. Tema polêmico, há muita confusão sobre a segurança e posologia.",
  "Sinusiorragia": "sangramento vaginal associado às atividades sexuais.",
  "Eluição ou eluato": "diz-se da técnica em química analítica de separar um soluto pela lavagem com solvente adequado. Comumente apresentado no contexto da remoção de anticorpos ligados à hemoglobina para avaliar o quão fortes estão aderidos. Traduz-se num teste de especificidade e avidez de anticorpos. Pode ser feito por inúmeras técnicas, como calor, congelamento, descongelamento rápido etc.",
  "Opistótono": "é uma postura anormal do corpo inteiro formando um arco, caracterizada por espasmo da coluna vertebral e das extremidades, que se curvam para trás.",
  "Útero didelfo": "útero com dois colos.",
  "Útero septado": "útero com má separação septal.",
  "Útero bicorno": "útero virtualmente duplicado.",
  "Transplante heterólogo ou xenotransplante": "o tecido transplantado é de animal de outra espécie.",
  "Vacina heteróloga": "diz-se da vacina aplicada diferente daquela do início do esquema vacinal.",
  "Transplante homólogo ou aloenxerto": "o tecido transplantado é de animal da mesma espécie.",
  "Transplante autólogo": "o tecido transplantado é do mesmo organismo.",
  "Isoenxerto": "o tecido transplantado é de um outro organismo geneticamente idêntico. Gêmeos.",
  "Doença de Buerger ou tromboangeíte obliterante": "é uma complicação arterial não aterosclerótica obliterante. Os sintomas são lesões de pele em ambos membros inferiores e outras complicações vasculares.",
  "Quemose":  "é o edema de escleras, geralmente causado por inflamação ou por questões circulatórias.",
  "Eflúvio telógeno": "é a queda de cabelo após estresse importante ou associado a condições psiquiátricas.",
  "Notalgia parestésica": "dor e prurido em tórax posterior, geralmente cursando com escurecimento da pele.",
  "Satelitose": "lesões em torno da infecção fúngica, mais comum no recém-nascido ou lactente.",
  "Pleurodese": "é a obliteração pleural no ponto de pneumotórax.",
  "Teste Apt-Downey": "consiste em reagir o vômito ou as fezes do recém-nascido com hidŕoxido de sódio. Se o sobrenadante for rosado é sangue do próprio neonato, se for amarelo-acastanhado é sangue materno.",
  "Unaweraness hipoglycimia": "é quando o tônus simpático é prejudicado pela neuropatia autonômica e faz o paciente ter hipoglicemias sem os sintomas adrenérgicos progredngo para confusão mental muito rapidamente, dependendo de ajuda de terceiros.",
  "Furúnculo, carnegão ou carnicão": "foliculite, normalmente profunda e bacteriana",
  "Wind-up": "quando repetidos estímulos dolorosos facilitam que novos estímulos causem dor de alta intensidade, mesmo após um período refratário.",
  "Regra de Naegele": "método de cálculo simples da data provável de parto somando-se sete dias à data da última menstruação e subtraindo-se três meses, desconsiderando o ano.",
  "Abortamento habitual": "três abortos expontâneos subsequentes.",
  "Síndrome de Nicolau ou embolia cutis medicamentosa": "reação à injeção com livedo e necrose local após aplicação de penicilina benzatina intramuscular.",
  "Climatério": "é a fase de transição entre o período reprodutivo e o não reprodutivo da mulher, compreendendo os últimos ciclos da menacme até a menopausa, ocorrendo irregularidade do ciclo, sintomas vasomotores e alterações de humor.",
  "Menopausa precoce": "é aquela definida, arbitrariamente, como ocorrida antes dos quarenta anos de idade.",
  "Impetigo": "complicação infecciosa bacteriana comum em quaisquer portas de entrada na pele, ou seja, lesões, infecções prévias, xerodermia etc.",
  "Impetigo bolhoso": "impetigo sempre estafilocóccico, cursando com projeções bolhosas de conteúdo ceroso ou líquido.",
  "Claudicação": "<em>claudicare</em> é a dor do membro inferior que o impede de executar uma marcha adequada.",
  "Sopro afórico": "sopro característico de canais condutivos largos e rígidos, como a traqueia proximal. Assemelha-se a sopro de boca-de-garrafa.",
  "Sopro tubário": "sopro intenso brônquico, assemelhando-se a assobio atenuado.",
  "Síndrome da veia cava superior": "estase jugular bilateral, circulação colateral no tórax, edema facial e subpalpebral normalmente causadas por compressão e efeito de massa sobre a cava, e.g. neoplasias.",
  "Síndrome de Claude-Bernard-Horner": "ptose palpebral, miose, endoftalmia e anidrose unilateral. e.g. tumores de lobo superior pulmonar compressivo dos ramos simpáticos cervicais.",
  "Istmocele": "falha na cicatrização endometrial pós-cesárea que fica sangrando.",
  "Aborto retido": "é aquele não descolado da implantação, feto com comprimento crânio-caudal de pelo menos 7mm e sem batimentos.",
  "Chorionic bumps": "é um termo usado para descrever o achado ultrassonográfico de coleção anecoica dentro do córion frondoso que faz protuberância polipóide para cavidade coriônica, evidente a partir da sétima semana de gestação.",
  "Coqueluche ou pertussis": "é uma doença infecciosa aguda e transmissível, que compromete traquéia e brônquios, causada pela bactéria <em>Bordetella pertussis</em>. A vacina é a dTpa.",
  "Frotteurismo": "parafilia em excitação por esfregar a genitália ou outros órgãos sexualmente identificados em outrem, tipicamente ilustrado pelo abuso que ocorre em coletivos.",
  "Riparofilia": "parafilia em relacionar-se com pessoa desasseada, suja e/ou de baixa condição social e higiênica.",
  "Urolagnia": "parafilia em interesse sexual provocado por ver outro urinar.",
  "Sadismo": "parafilia descripa pelo prazer sexual com sofrimento do parceiro.",
  "Masoquismo": "parafilia em sentir dor ou imaginar que a sente relacionado ao ato sexual.",
  "Travestismo ou erotopatia": "parafilia descrita em prazer em vestir-se com roupas e acessórios de um membro do sexo oposto.",
  "Pedofilia ou hebefilia": "parafilia em prazer sexual com criança ou adolescente.",
  "Exibicionismo": "parafilia em prazer sexual por exibir o órgão genital ao outro em público.",
  "Voyeurismo ou mixoscopia": "parafilia do prazer sexual ao observar pessoas praticando sexo ou nuas.",
  "Onanismo": "masturbação, também chamada de coito solitário. Considerada parafilia quando forma exclusiva de prazer.",
  "Autoerotismo": "coito psíquico, geralmente sem tocar o órgão sexual. Considerada parafilia quando forma exclusiva de prazer.",
  "Pigmalionismo": "parafilia descrita como atração sexual por estátuas.",
  "Necrofilia": "parafilia em atração sexual por pessoa morta.",
  "Edipismo": "parafilia do impulso sexual por parentes próximos.",
  "Pluralismo": "parafilia da atividade sexual com pessoas em grupo ou prazer de ver o parceiro ter relação sexual com outras pessoas.",
  "Ménage à trois ou Troilismo": "parafilia do prazer sexual em sexo com duas outras pessoas.",
  "Swapping": "parafilia do prazer sexual em troca de casais.",
  "Coprolalia": "parafilia do prazer sexual por palavras obscenas.",
  "Coprofilia": "parafilia do prazer sexual pelo contato com fezes.",
  "Coprofagia": "parafilia do prazer sexual na ingestão de fezes.",
  "Cromoinversão": "atração sexual por pessoas de cor de pele diferente. A ciência forense considera uma parafilia quando estrita.",
  "Gerontofilia ou Cronoinversão": "atração sexual por pessoas de idade avançada. A ciência forense considera uma parafilia quando estrita.",
  "Dolismo": "parafilia da atração sexual por bonecas ou manequins.",
  "Anafrodisia": "parafilia e patologia caracterizada pela diminuição do instinto sexual do homem.",
  "Frigidez": "parafilia e patologia da diminuição do instinto sexual da mulher.",
  "Erotismo": "parafilia da tendência abusiva dos atos sexuais. Chamado de <strong>satiríase</strong> quando é no homem e <strong>ninfomania</strong> quando é na mulher.",
  "Anaclitismo": "parafilia caracterizada pelos sinais excitatórios apenas ao usar objetos que remetem à infância, tais como usar chupeta, tomar mamadeira ou usar fraudas etc.",
  "Hipoxifilia.": "parafilia da excitação sexual relacionada à hipóxia e asfixia durante o ato sexual",
  "Clismafilia": "parafilia da excitação sexual relacionados a introdução de líquidos no ânus e na vagina.",
  "Fetichismo": "parafilia do intenso interesse sexual por partes do corpo da parceria sexual ou por objetos pertecentes ou relacionados a parceria.",
  "Hiperaldosteronismo": "é uma condição endocrinológica e/ou pseudoendocrinológica de atividade aumentada da ação aldosterônica. Pode ser primário, na situação de alta produção endógena do hormônio, ou secundária, na situação de amplificação da atividade hormonal por associação ou mímica de outra droga.",
  "Teste de Allen": "Oclusão de ambas as artérias da mão e liberação de apenas uma, visualizando-se a revascularização da mão inteira. Normalmente usada no contexto das fístulas para diálise, seu valor preditivo é controverso.",
  "Forest Plot ou blobograma": "gráfico de representação dos resultados mais utilizados em metanálises, geralmente reportando valores de risco relativo ou odds."
}
